Repository: wp-plugins/mybbsync
Catalog: languages/mybbSync-*.po
Languages: fa_ir

source: Mybb User Sync
fa_ir: همگام ساز کابران مای بی بی با وردپرس

source: Mybb Sync
fa_ir: همگام سازبا مای بی بی

source: Mybb User Sync Options
fa_ir: تنظیمات همگام سازی کاربران با مای بی بی (ساخته شده توسط <a href="http://pctricks.ir" target="_blank">Mostafa</a> )

source: Host of Mybb
fa_ir: هاست مای بی بی

source: Insert Mybb host .Default : localhost
fa_ir: هاست خود را وارد نمایید (پیشفرض : localhost)

source: Database name
fa_ir: نام پایگاه داده

source: Database Username
fa_ir: نام کاربر پایگاه داده

source: Database Password
fa_ir: رمز عبور پایگاه داده

source: Mybb Table Prefix
fa_ir: پیشوند جدول های مای بی بی

source: Mybb Root Folder
fa_ir: نام پوشه انجمن
